/* Filters */

/* Waypoints - Filters - Viewcontroller */
"filtersviewcontroller-Accounts" = "Accounts";
"filtersviewcontroller-Date" = "Datums";
"filtersviewcontroller-Difficulty" = "Moeilijkheidsgraad";
"filtersviewcontroller-Direction" = "Richting";
"filtersviewcontroller-Distance" = "Afstand";
"filtersviewcontroller-Favourites" = "Favorieten";
"filtersviewcontroller-Filter name" = "Filter naam";
"filtersviewcontroller-Flags" = "Vlaggen";
"filtersviewcontroller-Groups" = "Groepen";
"filtersviewcontroller-Save filter as..." = "Bewaar filters als...";
"filtersviewcontroller-Sizes" = "Groottes";
"filtersviewcontroller-Terrain" = "Terrein";
"filtersviewcontroller-Text" = "Tekst";
"filtersviewcontroller-Types" = "Types";

/* Waypoints - Filters - Fiters */
"filtertableviewcell-Any %@" = "Alle %@";
"filtertableviewcell-Selected %@" = "Geselecteerde %@";
"filterdatetableviewcell-After" = "Voor";
"filterdatetableviewcell-Before" = "Na";
"filterdatetableviewcell-Date" = "Datum";
"filterdatetableviewcell-Last log" = "Laatste log";
"filterdatetableviewcell-On" = "Op";
"filterdatetableviewcell-Placed on" = "Geplaatst op";
"filterdifficultytableviewcell-Difficulty" = "Moeilijkheidsgraad";
"filterdirectiontableviewcell-Direction is" = "Richting is";
"filterdirectiontableviewcell-Select a direction" = "Kies een richting";
"filterdistancetableviewcell-Distance" = "Afstand";
"filterdistancetableviewcell-Select distance" = "Selecteer afstand";
"filterdistancetableviewcell-Select variation" = "Selecteer variatie";
"filterdistancetableviewcell-Variation" = "variatie";
"filterfavouritestableviewcell-Favourites: %@" = "Favourieten: %@";
"filterfavouritestableviewcell-Favourites: Anything" = "favourieten: alles";
"filterfavouritestableviewcell-Favourites: At least 0" = "Favourieten: minstens 0";
"filterfavouritestableviewcell-Favourites: At least %@" = "Favourieten: ten minste %@";
"filterfavouritestableviewcell-Favourites: At most %@" = "Favourites: ten meeste %@ ";
"filterfavouritestableviewcell-Favourites: Between %@ and %@" = "Favourites: tussen %@ en %@";
"filterflagstableviewcell-Archived" = "Gearchiveerd";
"filterflagstableviewcell-Change field" = "Verander veld";
"filterflagstableviewcell-Change field2" = "Verander veld2";
"filterflagstableviewcell-Enabled" = "Beschikbaar";
"filterflagstableviewcell-Highlighted" = "Gemarkeerd";
"filterflagstableviewcell-Ignored" = "Genegeerd";
"filterflagstableviewcell-In progress" = "Bezig";
"filterflagstableviewcell-Logged as DNF" = "Gelogd als DNF";
"filterflagstableviewcell-Logged as Found" = "Gelogd als gevonden";
"filterflagstableviewcell-Marked as DNF" = "Gemarkeerd als DNF";
"filterflagstableviewcell-Marked as Found" = "Gemarkeerds als gevonden";
"filterflagstableviewcell-Mine" = "Mijn";
"filterflagstableviewcell-New field" = "Nieuw veld";
"filterflagstableviewcell-Not archived" = "Niet gearchiveerd";
"filterflagstableviewcell-Not enabled" = "Niet beschikbaar";
"filterflagstableviewcell-Not highlighted" = "Niet gemarkeerd";
"filterflagstableviewcell-Not ignored" = "Niet genegeerd";
"filterflagstableviewcell-Not in progress" = "Niet bezig";
"filterflagstableviewcell-Not logged as DNF" = "Niet gelogd als DNF";
"filterflagstableviewcell-Not logged as Found" = "Niet gelogd als gevonden";
"filterflagstableviewcell-Not marked as DNF" = "Niet gemarkeerd als DNF";
"filterflagstableviewcell-Not marked as Found" = "Niet gemarkeers als gevonden";
"filterflagstableviewcell-Not mine" = "Niet mijn";
"filterterraintableviewcell-Terrain" = "Terrein";
"filtertexttableviewcell-Country" = "Land";
"filtertexttableviewcell-Description" = "Omschrijving";
"filtertexttableviewcell-Locality" = "Plaats";
"filtertexttableviewcell-Logs" = "Logs";
"filtertexttableviewcell-Owner" = "Eigenaar";
"filtertexttableviewcell-State" = "Provincie";
"filtertexttableviewcell-Waypoint name" = "Waypoint naam";
